[Main]
DisplayName=Français

[SmartDefrag_SDMainForm]
btn_close.Hint=Fermer
btn_maximize.Hint=Agrandir
btn_minimize.Hint=Réduire
btn_restore.Hint=Restaurer
btn_more.Hint=Plus de Paramètres
lblLatestNews.Caption=Partagez ce logiciel avec votre famille et vos amis. Ils seront heureux de l'utiliser!
btn_game_optimize.Caption=Optimiser
btn_gamedefrag_start.Caption=Reprendre
btn_gamedefrag_stop.Caption=Arrêter
btn_gamedefrag_pause.Caption=Pauser
btn_defrag_finish.Caption=Terminer
btn_backtosvolumetatus.Caption=Retour
lblPBD_DPF.Caption=Défragmenter les fichiers page et de veille prolongée.
lblPBD_DMFT.Caption=Défragmenter la MFT
lblPBD_DSYS.Caption=Défragmenter les fichiers système
lblPBD_DREG.Caption=Défragmenter les fichiers du registre
lblPBD_DCF.Caption=Défragmenter des fichiers spécifiques
btnBTConfig.Caption=Configurer
LabelEnableBTD.Caption=Défragmenter au Démarrage
lblBootTimeDefrag.Caption=Historique de Défragmentation au Démarrage
lvBootTimeDefragListView.Columns[0].Caption=Données
lvBootTimeDefragListView.Columns[1].Caption=Taille Totale
lvBootTimeDefragListView.Columns[2].Caption=Fragments
lvBootTimeDefragListView.Columns[3].Caption=Action
btn_tab_actioncenter.Caption=Centre d'Action
btn_tab_boottimedefrag.Caption=Défragmenter au Démarrage
btn_tab_diskdefrag.Caption=Défragmenteur de Disque
btn_tab_gameoptimize.Caption=Optimiser les Jeux
lbl_map.Caption=Couleur de la Carte:
lblResetColor.Caption=Réinitialiser
lvDefragList.Columns[0].Caption=Nom
lvDefragList.Columns[1].Caption=Fragments
lvDefragList.Columns[2].Caption=Taille
lvDefragList.Columns[3].Caption=Chemin
lvDefragList.Columns[4].Caption=Résultat
btnShowDefragMap.Caption=Carte
btnShowDefragList.Caption=Détails
btnShowJunkFile.Caption=Fichiers inutiles
lblAfterDefragTask.Items[0].Caption=Éteindre après défragmentation
lblAfterDefragTask.Items[1].Caption=Mettre en veille après défragmentation
lblAfterDefragTask.Items[2].Caption=Mettre en veille prolongée  après défragmentation
lblAfterDefragTask.Items[3].Caption=Redémarrer après défragmentation
lblStatus.Caption=État:
lblSSDStatus.Caption=État:
lblAfter.Caption=Après:
lblBefore.Caption=Avant:
lblFragRate.Caption=Taux de Fragmentation:
lblDefragFragmentRate.Caption=Taux de Fragmentation:
btn_start.Caption=Reprendre
btn_stop.Caption=Arrêter
btn_pause.Caption=Pauser
lbl_estimatedtime1.Caption=Estimation Temps Restant:
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=Voir le Rapport
lblJunkScanSkip.Caption=Ignorer
mniOpenSmartDefrag.Caption=Ouvrir Smart Defrag
mniHomePage.Caption=Page d'Accueil
mniSupport.Caption=Support Technique
mniExit.Caption=Quitter
mniTask_Shutdown.Caption=Éteindre
mniTask_Sleep.Caption=Veille
mniTask_Hibernate.Caption=Veille prolongée
mniTask_Reboot.Caption=Redémarrer
mniSkinClassic.Caption=Classique
mniSkinWhite.Caption=Blanc
btnFeedBack.Caption=Votre avis
btnViewReport.Caption=Voir le Rapport
btnScanMore.Caption=Analyser Plus
lblBootTimeSSD.Caption=Vos disques sont des SSD. La Défragmentation au Démarrage ne supporte pas les SSD.
shp_map_free.Hint=Espace Libre
shp_map_mft.Hint=Table de Fichiers Maîtres (MFT)
shp_map_dir.Hint=Répertoires
shp_map_frequent.Hint=Fréquemment Utilisé
shp_map_rare.Hint=Rarement utilisé
shp_map_unmovable.Hint=Inamovible
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=En mouvement
btn_nav_show.Hint=Afficher le Centre d'Action
btn_nav_hide.Hint=Masquer le Centre d'Action
lbl_defragprogress.Caption=Ensemble du Processus
lblGameEstimatedTime.Caption=Ensemble du Processus
lblRecommendation.Caption=Recommandation:
lblJunkCleaned.Caption=Fichiers inutiles supprimés:
lblSpaceReleased.Caption=Espace récupéré:
btn_feedback.Caption=Vos Commentaires
btnGameViewReport.Caption=Voir le Rapport
rdlblBootTimeDefragDesc.Caption=Défragmentez vos fichiers système avant le démarrage du système afin d'optimiser ses performances.
btnBTActiveNow.Caption=Activer Maintenant
btnGOActiveNow.Caption=Activer Maintenant
rdlblEnterCode.Caption=Entrer le Code
btnManageLicense.Caption=Gérer la Licence
rdlblProfuture.Caption=Optimisez les performances et la durée de votre disque avec:
btnProfutureAuto.Caption=Défragmentation Auto Intelligente
btnProfutureBootTimeDefrag.Caption=Défragmentation au Démarrage
btnProfutureAlways.Caption=Toujours mettre à jour

[SmartDefrag_SDMainMenu]
btn_more.Hint=Options
btnAbout.Caption=A propos
btnCheckUpdates.Caption=Vérifiez vos mises à jour
btnDownload.Caption=Téléchargez les Gratuiciels IObit
btnFindUsOnFacebook.Caption=Retrouvez-nous sur Facebook
btnReport.Caption=Rapport
btnSettings.Caption=Paramètres...
btnSkin.Caption=Habillage
btnTechnicalSupport.Caption=Support Technique
btnTranslate.Caption=Aidez-nous à traduire
btnUseManual.Caption=Manuel Utilisateur
btnDiskHealth.Caption=État du Disque

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analyser
mniItem2.Caption=Défragmenter et Optimiser
mniItem3.Caption=Défragmenter les Gros Fichiers
mniItem4.Caption=Défragmenter l'Espace Libre
mniItem5.Caption=Défragmenter et Prioriser les Fichiers (Lent)
mniItem6.Caption=Trimmer et Optimiser Intelligemment
mniItem7.Caption=Défragmentation Rapide

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Fichiers et Dossiers Ajoutés
btnAddFile.Caption=Ajouter un Fichier
btnAddFolder.Caption=Ajouter un Dossier

[SmartDefrag_FormSetting]
btn_close.Hint=Fermer
lblTitle.Caption=Paramètres
Button_Recommand.Caption=Recommandé
Button_OK.Caption=OK
Button_Cancel.Caption=Annuler
Button_Apply.Caption=Appliquer
lblSettingType.Caption=Paramètres Généraux
AutoLoadCheck.Caption=Charger automatiquement au démarrage de Windows (Recommandé)
CloseSetCheck.Caption=Réduire dans la barre système lorsque le programme est fermé (Recommandé)
TrayCheck.Caption=Activer les info-bulles dans la barre système
CheckBox_Show_RemovableDisk.Caption=Ne pas afficher les disques amovibles
lblSilentDesc.Caption=Activer cette fonction  assure une défragmentation en douceur sans interruption.
lblReplaceDefragDesc.Caption=Activer cette fonction signifie  que Smart Defrag commencera lorsque vous appellerez le défragmenteur de disque de Windows.
lblVSSDesc.Caption=Arrêter temporairement VSS lors de la défragmentation  pour protéger votre sauvegarde actuelle et votre VSS sera automatiquement activé une fois la défragmentation terminée (VSS: Volume Shadow Copy: Sauvegarde Fichier en cours d'Utilisation (Ndr)).
lblBatteriesDesc.Caption=La Défragmentation va consommer beaucoup d'énergie de la batterie. Ainsi, il est recommandé d'arrêter la défragmentation quand on est sur batterie.
ReplaceWindowDefrag.Caption=Remplacer le Défragmenteur de Disque Windows
SilentCheck.Caption=Activer "Smart Silent Technology"(Technologie Silencieuse Intelligente) pendant la défragmentation (Recommandé)
chkEnableVSS.Caption=Arrêter VSS quand on défragmente un volume NTFS
BatteryCheck.Caption=Arrêter la Défragmentation Automatique quand on utilise la batterie (Recommandé)
Label_Auto_Des.Caption=Avec la nouvelle technologie, la Défragmentation Automatique défragmente automatiquement  les fichiers fragmentés  lorsque votre PC est inactif pour protéger vos disques durs.
Label_DefragRate.Caption=Défragmenter quand le taux de fragmentation excède :
ExcludeCheck.Caption=Ignorer les fichiers plus gros que 1 Go
ComboBox_DefragRate.Items[0].Caption=Toujours défragmenter
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Les fichiers et dossiers exclus, ainsi que leurs sous-répertoires, ne seront ni analysés ni défragmentés.
Button_Add_File.Caption=+1 Fichier...
Button_Add_Folder.Caption=+1 Dossier...
Button_Delete.Caption=Supprimer
ListView_Exlude.Columns[0].Caption=Nom
Label_Schedule_Des.Caption=La Défragmentation Programmée défragmente les disques durs et trimme les SSD à une heure programmée sans intervention de l'utilisateur.
Label_Schedule_Task.Caption=Tâche programmée
Label_Action.Caption=Action:
Label_Schedule_Status.Caption=État:
Button_Config_Schedule.Caption=Configurer
ScheduleList.Columns[0].Caption=Volume
lvBootTimeDefrag.Columns[0].Caption=Volume
lvAAList.Columns[0].Caption=Volume
ComboBox_Action.Items[0].Caption=Défragmenter Seulement
ComboBox_Action.Items[1].Caption=Smart Defrag
ComboBox_Action.Items[2].Caption=Défragmenter et Optimiser Rapidement
ComboBox_Action.Items[3].Caption=Défragmenter et Optimiser Complètement
ComboBox_Action.Items[4].Caption=Défragmenter et Prioriser les Fichiers (Lent)
Label_Max.Caption=Fichiers Max:
Label_Unsupport.Caption=Windows 2000 n'est pas supporté
Label_Boottime_Des.Caption=La Défragmentation au Démarrage défragmente les fichiers qui ne peuvent pas être déplacés en toute sécurité pendant que Windows est en cours d'exécution.
Label_Boottime_Status.Caption=État:
RadioButton_FirstBoot.Caption=Chaque jour, au premier démarrage de Windows
RadioButton_EveryBoot.Caption=A chaque démarrage de Windows
RadioButton_Custom.Caption=A chaque démarrage de Windows tous les 2 jours
RadioButton_NextBoot.Caption=Seulement au prochain démarrage
Label_language.Caption=Langue actuelle:
Label_Trans.Caption=Transparence:
CheckBox_DMC.Caption=Activer la personnalisation des couleurs de la carte du disque.
lblJKF_SelectJunkFile.Caption=Sélectionner les objets que vous souhaitez nettoyer:
chkJKF_EnableDOD.Caption=Activer la suppression sûre des fichiers selon  la méthode DOD 5220.22-N (Plus lente)
chkJKF_DeleteTime.Caption=Supprimer les fichiers temporaires de Windows de plus de 1 semaine
TreeView_Option.Items[0].Caption=Paramètres Généraux
TreeView_Option.Items[1].Caption=Défragmenter
TreeView_Option.Items[2].Caption=Service Automatique
TreeView_Option.Items[3].Caption=Défragmenter Automatiquement
TreeView_Option.Items[4].Caption=Défragmentation Programmée
TreeView_Option.Items[5].Caption=Défragmenter au Démarrage
TreeView_Option.Items[6].Caption=Nettoyer les Fichiers Inutiles
TreeView_Option.Items[7].Caption=Liste d'Exclusion
TreeView_Option.Items[8].Caption=Interface Utilisateur
TreeView_Option.Items[9].Caption=Liste d'Exclusion
TreeView_Option.Items[10].Caption=Mise à jour Auto
TreeView_Option.Items[11].Caption=Interface Utilisateur
TreeView_Option.Items[12].Caption=Mode silencieux
TreeView_Option.Items[13].Caption=Auto Analyse
CategoryLine_Boottime_Method.Caption=Méthode
CategoryLine_Boottime_Log.Caption=Fichiers Journal de Windows
CategoryLine_Schedule_Method.Caption=Méthode
CategoryLine_Schedule_Schedule.Caption=Calendrier
chkEnableDiskSpeed.Caption=Activer l'Accélération Intelligente du Disque
lblEnableDiskSpeedDesc.Caption=Cette fonctionnalité activera le DMA (Accès Direct en Mémoire)  pour une meilleure performance du disque et augmentera l'espace du cache du disque dur pour réduire la fréquence de lecture-écriture.
CategoryLine_Auto_Method.Caption=Méthode
lblAutoAction.Caption=Action:
ComboBox_AutoAction.Items[0].Caption=Défragmentation Intelligente
ComboBox_AutoAction.Items[1].Caption=Défragmentation de Gros Fichiers
ComboBox_AutoAction.Items[2].Caption=Défragmentation de l'Espace Libre
ComboBox_AutoAction.Items[3].Caption=Défragmenter et Optimiser
ComboBox_AutoAction.Items[4].Caption=Défragmenter et Prioriser les Fichiers (Lent)
grpMethod_Method.Caption=Général
lblUpdateMethod.Caption=Choisir la manière de mettre à jour:
rbAutoUpdate_Automatically.Caption=M'avertir quand des mises à jour sont disponibles
rbAutoUpdate_ProgramLauched.Caption=Mettre à jour automatiquement le programme (Recommandé)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Connexion Directe (sans proxy)
rbProxy_ie.Caption=Détecter automatiquement les proxys (Utilisez les Paramètres Internet Explorer)
rbProxy_SpecifyServer.Caption=Spécifiez le serveur proxy (seulement quand vous vous connectez à Internet via un proxy.
lblProxy_Host.Caption=Hôte:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Nom Utilisateur:
lblProxy_UserPass.Caption=Mot de Passe:
Label_TaskSchedule.Caption=Programme:
Label_StartTime.Caption=Démarrage:
ComboBox_TaskType.Items[0].Caption=Tous les jours
ComboBox_TaskType.Items[1].Caption=Toutes les semaines
ComboBox_TaskType.Items[2].Caption=Tous les mois
ComboBox_Weekly.Items[0].Caption=Dimanche
ComboBox_Weekly.Items[1].Caption=Lundi
ComboBox_Weekly.Items[2].Caption=Mardi
ComboBox_Weekly.Items[3].Caption=Mercredi
ComboBox_Weekly.Items[4].Caption=Jeudi
ComboBox_Weekly.Items[5].Caption=Vendredi
ComboBox_Weekly.Items[6].Caption=Samedi
lblBootTimeStatus.Caption=État:
grpSlientMode.Caption=État
chkSlientMode_SlientMode.Caption=Mode silencieux
lblSlientMode_SlientModeInfo.Caption=Passer en mode silencieux automatiquement lorsqu'une tâche plein écran est détectée ou un programme spécifique est en cours d'exécution.
grpSlientMode_Description.Caption=Programmes spécifiés par l'utilisateur
lblSilent_UserSpec.Caption=Activer le mode silencieux lorsque l'un des programmes suivants est en cours d'exécution:
btnSlientMode_Add.Caption=Ajouter
btnSlientMode_Delete.Caption=Effacer
GroupBox_SilentMode.Caption=Description
lblSlientMode_Description1.Caption=Le Mode Silencieux réduit la consommation de ressources par défragmentation intelligente:
lblSlientMode_Description2.Caption=1. Ignorer automatiquement la défragmentation automatique lorsqu'une tâche spécifiée est détectée.
lblSlientMode_Description3.Caption=2. Ignorer automatiquement une défragmentation programmée lorsqu'une tâche spécifiée est détectée.
lvSlientMode.Columns[0].Caption=Nom de l'Élément
lvSlientMode.Columns[1].Caption=Description
lblCBT_Desc.Caption=Défragmenter les fichiers spécifiés permet de défragmenter les fichiers qui ne peuvent pas être défragmentés lorsque le système est en cours d'exécution. Ajoutez-les à la liste pour les défragmenter au démarrage.
btnCbtAddFile.Caption=Ajouter un Fichier
btnCbtDelete.Caption=Effacer
lblAADesc.Caption=Analyse automatiquement vos disques quand le système est inactif et vous informe s'il y a des fragments nécessitant d'être défragmentés
lblAAStatus.Caption=État:
btnNotifyWhemSchdule.Caption=Ne pas m'avertir quand il y a défragmentation

[SmartDefrag_shutdown]
Button_Cancel.Caption=Annuler
lblShutdownInfo.Items[0].Caption=Défragmentation terminée, votre PC s'éteindra dans
lblShutdownInfo.Items[1].Caption=Défragmentation terminée, votre PC sera en veille dans
lblShutdownInfo.Items[2].Caption=Défragmentation terminée, votre PC sera en veille prolongée dans
lblShutdownInfo.Items[3].Caption=Défragmentation terminée, votre PC redémarrera dans
btn_close.Hint=Fermer

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Fermer
lblMessage.Caption=Voulez-vous nettoyer les fichiers inutiles avant de défragmenter pour libérer plus d'espace et améliorer la défragmentation?
lblDontShowAgain.Caption=Se souvenir de mon choix
lblTipsCaption.Caption=Nettoyer les Fichiers Inutiles
btnYes.Caption=Oui
btnNo.Caption=Non, Merci

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Fermer
btnYes.Caption=OUI
btnNo.Caption=NON
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Fermer
lblCaption.Caption=Rapport Smart Defrag
lvDefragReportListView.Columns[0].Caption=Heure
lvDefragReportListView.Columns[1].Caption=Fragments
lvDefragReportListView.Columns[2].Caption=Action

[SmartDefrag_FormAbout]
lblCaption.Caption=A propos
Label_Warning.Caption=ATTENTION
Label_WarningInfo.Caption=Ce programme informatique est protégé par la loi du copyright et les traités internationaux.
Label_Copyright.Caption=Copyright© 2005-2016 IObit.
Label_AllRight.Caption=Tous droits réservés
Label_Acknowledge.Caption=Remerciements particuliers aux personnes suivantes pour leurs grandes contributions:
btn_close.Hint=Fermer

[SmartDefrag_M]
M_FSUnknown=Inconnu
M_FSAnalyzed=Analysés
M_FSDefragged=Défragmentés
M_FSInvalidHandle="Handle" invalide
M_FSMoveFailed=Échec du déplacement
M_FSNospace=Aucun espace continu
M_FSSkipTooLarge=Ignorer les Gros Fichiers
M_FSSkipRateTooLow=Ignorer le Taux de Basse Fragmentation
M_DefragSummary=Résumé de la Défragmentation
M_DefragDetails=Détails de la Défragmentation
M_SSDOPTDetails=Détails de l'Optimisation du SSD
M_DiskSpaceInfo=Libre/Taille Totale
M_DefragMethod=Méthode de Défragmentation
M_DefragBeginTime=Défragmentation démarrée
M_DefragEndTime=Défragmentation terminée
M_TotalFiles=Total Fichiers et Répertoires
M_Fragments=Fragments
M_Recommend=Recommandation
M_FragmentationRate=Taux de Fragmentation
M_DefaultVolumeName=Disque Local
M_DetailsFragments=Fragments
M_DetailsSize=Taille
M_DetailsResult=Résultat
M_DetailsPath=Chemin
M_DMSSDAnalyze=Analyse du SSD en cours
M_DMSSDOptimize=TRIM activé
M_DMUSSDOptimize=Trimming et Optimisation Maximum
M_DMSSDAnalyzed=%d éléments peuvent être trimmés pour améliorer la performance et la durabilité de votre SSD.
M_DMSSDOptimized=Le TRIM de votre SSD a été activé pour une meilleure performance.
M_DMUSSDAnalyzed=%d éléments peuvent être trimmés et optimisés pour une meilleure performance et durabilité de votre SSD.
M_DMUSSDOptimized=Votre SSD a été trimmé et optimisé au maximum.
M_DMNSSDAnalyze=Analyser le SSD
M_DMNSSDOptimize=Activer le TRIM du SSD
M_DMNAnalyze=Analysés
M_DMNFastDefrag=Défragmenté Rapidement
M_DMNSmartDefrag=Défragmentés et Rapidement Optimisés
m_DMNLargeFileDefrag=Défragmenter Gros Fichiers
M_DMNMergeSortDefrag=Défragmenter et Prioriser
M_DMNSortDefrag=Défragmenter et Optimiser
M_DMNMergeDefrag=Défragmenter l'Espace Libre
M_DMNAutoDefrag=Défragmentés en Auto
M_DMNSchdleDefrag=Défragmentés Programmés
M_DMNDefrag=Défragmenter
M_DMAnalyze=En Analyse
M_DMDefrag=En Défragmentation
M_DMFastDefrag=Défragmentation rapide en cours
M_DMSmartDefrag=En Défragmentation et en Optimisation Rapide
m_DMLargeFileDefrag=Défragmentation Gros Fichiers...
M_DMMergeSortDefrag=Défragmentation et Priorisation Fichiers...
M_DMSortDefrag=Défragmentation et Optimisation...
M_DMMergeDefrag=Défragmentation Espace Libre...
M_DMAFastDefrag=Défragmentation Rapide Auto...
m_DMALargeFileDefrag=Défragmentation Auto Gros Fichiers...
M_DMAMergeSortDefrag=Défragmentation Auto et Priorisation Fichiers...
M_DMASortDefrag=Défragmentation Auto et Optimisation...
M_DMAMergeDefrag=Défragmentation Auto Espace Libre...
M_DMAutoDefrag=En Défragmentation Auto...
M_DMSchdleDefrag=En Défragmentation Programmée...
M_DMAnalyzed=Analysés
M_DMDefraged=Défragmentés
M_DMFastDefraged=Défragmentés Rapidement
M_DMMergeSortDefraged=Défragmentation et Priorisation Fichiers terminées
m_DMLargeFileDefraged=Défragmentation Gros fichiers terminée
M_DMSortDefraged=Défragmentation et Optimisation terminées
M_DMMergeDefraged=Défragmentation Espace Libre terminée
M_DMAFastDefraged=Défragmentation Rapide Auto terminée
M_DMAMergeSortDefraged=Défragmentation Auto et Priorisation Fichiers terminées
m_DMALargeFileDefraged=Défragmentation Auto Gros Fichiers terminée
M_DMASortDefraged=Défragmentation Auto et Optimisation terminées
M_DMAMergeDefraged=Défragmentation Auto Espace Libre terminée
M_DMAutoDefraged=Défragmentés en Auto
M_DMSchdleDefraged=Défragmentés Programmés
M_Idle=Inactif
M_Queuing=En attente
M_DBTrim=Activer TRIM
M_DBSmartDefrag=Smart Defrag
M_DBOptimize=Optimisation Intelligente
M_BTDViewReport=Voir le Rapport
M_OPT_TRIM=Activer TRIM pour accélérer la vitesse de lecture et d'écriture de votre SSD.
M_OPT_PREFETCHER=Désactiver Prefetcher pour prolonger la vie du disque dur.
M_OPT_SUPERFETCH=Désactiver Superfetch pour prolonger la vie du disque dur.
M_OPT_BTD=Désactiver la défragmentation au Démarrage pour prolonger la vie du disque dur.
M_OPT_SDDT=Désactiver le Défragmentation Programmée pour prolonger la vie du disque dur.
M_Day=Chaque %d jour au premier démarrage
M_SkipSize=Ignorer les fichiers plus gros que %s
M_StartAuto=Démarrer la Défragmentation Automatique quand le système est inactif depuis (%d minutes)
M_PauseAuto=Suspendre la Défragmentation Automatique quand elle consomme plus de (%s) des ressources
M_StartAutoAnalyze=Démarrer l'Auto Analyse quand le système dépassera le temps d'inactivité de (%d minutes)
M_PauseAutoAnalyze=Mettre en Pause l'Auto Analyse lorsque l'utilisation des ressources dépassera (%s)
M_ScheduleInactivated=La Défragmentation Programmée n'est pas activée
M_FileExcluded=Ce fichier est exclu. Si vous voulez le défragmenter, supprimez-le d'abord de la liste d'exclusion.
M_FileAdded="%s"  ont été ajoutés pour la défragmentation. Vous ne pouvez pas les ajouter à plusieurs reprises.
M_ExcludedFolderAdded=Ce dossier a été ajouté à " Fichiers et Dossiers Ajoutés" pour défragmentation. Si vous voulez l'exclure, veuillez le supprimer en premier de "Fichiers et Dossiers Ajoutés"
M_ExcludedFileAdded=Ce fichier a été ajouté à " Fichiers et Dossiers Ajoutés" pour défragmentation. Si vous voulez l'exclure, veuillez le supprimer en premier de "Fichiers et Dossiers Ajoutés"
M_FolderExcluded=Ce dossier est exclu. Si vous voulez le défragmenter, supprimez-le d'abord de la liste d'exclusion.
M_GameAdded=Le jeu a déjà été ajouté.
M_RunBackground=Smart Defrag fonctionne encore en arrière-plan
M_StartScheduleDefrag=Démarrer la Défragmentation Programmée
M_StartAutoDefrag=Démarrer la Défragmentation Auto
M_LastAutoDefrag=Dernière Défragmentation Automatique:
M_AddVolume=Ne peut pas ajouter un volume.
M_InvalidFF=Fichier ou Dossier Invalide
M_SDRAutoDefrag=Rapport de Défragmentation Auto
M_SDRGameDefrag=Rapport de Défragmentation des Jeux
M_SDRManualDefrag=Rapport de Défragmentation Manuelle
M_DefragPaused=En Pause
M_TrimStoped=Action TRIM interrompue
M_AnalyzeStoped=Analyse interrompue
M_DefragStoped=Défragmentation interrompue
M_JunkScanStoped=Analyse interrompue
M_DefragFinished=Terminer
M_DefragBack=Retour
M_JunkFileScan=Analyse pour fichiers inutiles  %d %%
M_LFR=Taux de Fragmentation Bas
M_FileInSSDTips=Ce fichier/dossier est sur le SSD. Veuillez ne pas le défragmenter.
M_AddFileOrFolder=Ajouter des fichiers et des dossiers
M_NoFileOrFolderAdded=Pas de fichiers/dossiers ajoutés
M_GameFragments=Fragments:
M_GameOptimized=Optimisés:
M_GameOptimizeTip=Optimisez vos jeux pour une meilleure expérience de jeu.
M_GameAddTip=Veuillez ajouter votre jeu à optimiser pour obtenir une meilleure expérience de jeu.
M_JunkFileFound=Fichiers Inutiles Trouvés:
M_JunkFileCleaned=Fichiers Inutiles Nettoyés:
M_DefragedFragments=Fragments Défragmentés:
M_DefragedFiles=Fichiers Défragmentés:
M_AnalyzedFragments=Fragments Trouvés:
M_AnalyzedFiles=Fragments de Fichiers Trouvés:
M_DRDefragedFragments=Fragments Défragmentés
M_DRDefragedFiles=Fichiers Défragmentés
M_DRAnalyzedFragments=Fragments Trouvés
M_DRAnalyzedFiles=Fichiers Fragmentés Trouvés
M_SmartOptimizeTips=Optimisation Intelligente analysera d'abord et ensuite exécutera intelligemment la méthode de défragmentation la plus appropriée pour défragmenter votre disque dur et trimmer votre SDD en un seul clic.
M_SmartDefragTips=Smart Defrag analysera d'abord et ensuite exécutera intelligemment la méthode de défragmentation la plus appropriée en un seul clic.
M_DiskSpace=%s libres de %s
M_Trimmed=Trimés
M_UTrimmed=Trimmé et Optimisé au Maximum
M_AppOptimizeStop=Optimisation interrompue
M_APPDBOptimize=Optimiser
M_AppOptimize=Optimisation
M_AppOptimized=Optimisé
M_AppFoundProblem=%d éléments ont été optimisés pour améliorer la performance de vos Applications Metro.
M_AppNoProblem=Vos Applications Metro ont été optimisées pour une performance ultime.
M_Task=Cliquer pour changer le calendrier
M_RecommendAnalyze=La défragmentation n'est pas nécessaire
M_State=État du disque
M_GameInSSD=Ce jeu est sur le SSD. Veuillez à ne pas le défragmenter
M_JunkFile=Fichier Inutile
M_JunkFileAnalyze=Recherche de fichiers inutiles
M_JunkFileCleanedHtml=Fichiers inutiles nettoyés:
M_DefragDetailsHtml=Détails de la Défragmentation
M_StartedTimeHtml=Démarrée à:
M_CompletedTimeHtml=Terminée à:
M_AfterRateHtml=Après
M_BeforeRateHtml=Avant
M_JunkFileHtml=Fichiers
M_RecommendDefrag1=Défragmentation Rapide
M_RecommendDefrag2=Défragmenter et Optimiser
M_RecommendDefrag3=Défragmenter Gros Fichiers
M_RecommendDefrag4=Défragmenter Espace Libre
M_RecommendDefrag5=Défragmenter  et Prioriser les Fichiers
M_NoVolumeSelected=Vous devez sélectionner au moins 1 disque pour continuer.
M_TrimShutdown0=Trim terminé, votre PC sera éteint dans
M_TrimShutdown1=Trim terminé, votre PC sera mis en veille dans
M_TrimShutdown2=Trim terminé, votre PC sera mis en veille prolongée dans
M_TrimShutdown3=Trim terminé, votre PC redémarrera dans
M_OptimizeShutdown0=Optimisation terminée, votre PC sera éteint dans
M_OptimizeShutdown1=Optimisation terminée, votre PC sera mis en veille dans
M_OptimizeShutdown2=Optimisation terminée, votre PC sera mis en veille prolongée dans
M_OptimizeShutdown3=Optimisation terminée, votre PC redémarrera dans
M_TTrimShutdown0=Éteindre après le trim
M_TTrimShutdown1=Mettre en veille après le trim
M_TTrimShutdown2=Mettre en veille prolongée après le trim
M_TTrimShutdown3=Redémarrer après le trim
M_TOptimizeShutdown0=Éteindre après optimisation
M_TOptimizeShutdown1=Mettre en veille après optimisation
M_TOptimizeShutdown2=Mettre en veille prolongée après optimisation
M_TOptimizeShutdown3=Redémarrer après optimisation
M_MASKSSD=Reconnaître comme SSD
M_MASKHDD=Reconnaître comme HDD
M_LEARNMORE=En savoir plus
M_EXITSDTIPS=Smart Defrag est en cours d'exécution. Êtes-vous sûr de vouloir quitter le programme?
M_NOTSUPPORTSSD=Ce disque est un SSD. La Défragmentation au Démarrage n'est pas supportée par les SSD.
M_Junk0=Note: Nettoyer le cache DNS peut ralentir la vitesse de téléchargement et provoquer des ralentissements...
M_Junk1=Note: Nettoyer les anciennes données Prefetch peut ralentir le démarrage de votre système
M_Junk2=Note: Nettoyer le cache de commande permet de réinitialiser votre commande du menu Démarrer. Aucun élément ne sera supprimé
M_Junk3=Note: Nettoyer le cache de la zone de notification va réinitialiser les icônes des applications présentes dans cette zone. Vous devrez redémarrer Explorer.exe
M_Junk4=Note: Nettoyer le cache de Windows permet  de supprimer les données stocker par Windows  dans la mémoire cache
M_Junk5=Note: Permet d'effacer dans le menu démarrer l'historique des programmes utilisés récemment
M_Junk6=Note: Permet de supprimer les événements enregistrés dans les fichiers journaux
M_Junk7=Note: Nettoyer le cache thumbnail  va ralentir la vitesse d'affichage des miniatures lorsque vous affichez un dossier contenant des images
M_Junk8=Note: Nettoyer la liste de la barre de tâches permet de désactiver l'affichage des éléments récemment ouverts dans le menu Démarrer et la barre des tâches
M_Junk9=Note: Nettoyer les Mots de passe enregistrés vous fera perdre tous les mots de passe enregistrés
M_GameOptimizeTips=Défragmentez et optimisez vos fichiers jeux pour plus de rapidité et de fluidité dans les jeux.
M_AllGameOptimize=Vos fichiers  jeux ont été optimisés. Profitez de votre jeu.
M_ON=ON
M_OFF=OFF
M_MoreThan2Hours=plus de 2 heures
M_NoFragmentsFound=Aucun fragment trouvé
M_NoJunkFilesFound=Aucun fichier inutile trouvé
M_ActiveAll=Tout Activer
M_ActiveNow=Activer Maintenant
M_SkinName=Habillage:
M_ShellDefrag=Défragmentation par Smart Defrag
M_ShellTrim=Trim par Smart Defrag
M_SkinNameClassic=Classique
M_SkinNameReadable=Agréable à lire
M_SpecifyFiles=Indiquer les fichiers
M_PromoteTitle11=Fatigué(e) de la défragmentation manuelle?
M_PromoteTitle12=Acheter maintenant pour avoir la Défragmentation Auto.
M_PromoteTitle21=Acheter maintenant pour obtenir la Défragmentation de fichiers spécifiés au moment du démarrage Windows.
M_VendorSpecific=Norme Spécifique du constructeur
M_CFragMentInfo=Il y a <a>%d</a> fragments sur vos disques. Les défragmenter pour rendre votre PC plus rapide et plus stable.
M_DefaultName=Disque Local
M_DiskGood=Bon
M_DiskFair=Juste
M_DiskPoor=Médiocre
M_DiskInfoTips=Libérer plus d'espace avec Advanced SystemCare et accélérer votre ordinateur MAINTENANT!
M_DiskStatusGood=Bon
M_DiskStatusWarn=Alerter
M_DiskStatusError=Erreur
M_SchduleDefragInfo=<a>%d</a> fragments ont été défragmentés. Activer Auto Defrag. pour défragmenter le disque automatiquement et obtenir une performance optimum.

[ActionCenter_M]
M_AC_FreeTitleHide=Remarquez!
M_AC_FreeDetailHide_New=Tous les programmes recommandés sont cachés! Cliquez sur "Montrer" pour les afficher à nouveau, puis installez-les pour obtenir une protection complète de sécurité et de performance ultime.
M_AC_FreeDetailShow_New=Obtenez une meilleure protection de la sécurité et amélioration des performances avec des programmes recommandés. Votre <a> Contrat de Licence Utilisateur </a> précédemment accepté s'applique ici aussi.
M_FixAll=Tout Obtenir
M_Hide=Cacher
M_Show=Afficher
M_Scan=En Analyse...
M_Fix=L'Obtenir Maintenant
M_fixing=Installation...
M_Updating=Mise à jour...
M_RuningWell=Dernière version installée
M_Outdated=Obsolète
M_NotInstalled=Pas installée
M_Recomm_Ins=Recommandé: Installer %s
M_Recomm_Upt=Recommandé: Mettre à jour %s
M_RunASC=Analyser Maintenant
M_ASCCaption=Performance du Système
M_ASCInfo_NotIns=Trouvé des erreurs dans le Registre, des problèmes sur la vie privée et des fichiers inutiles dans votre système.
M_ASCInfo_UpToDate=Advanced SystemCare accélère et optimise votre PC en 1 clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare est obsolète.
M_RunDB=Analyser Maintenant
M_DBCaption=Mise à jour des Pilotes
M_DBInfo_NotIns_C=Trouvé %s pilotes obsolètes qui peuvent ralentir et déstabiliser votre PC.
M_DBInfo_NotIns=Il peut y avoir des pilotes obsolètes qui peuvent ralentir et déstabiliser votre PC.
M_DBInfo_UpToDate=Driver Booster met à jour tous les pilotes obsolètes de votre PC.
M_DBInfo_NeedUpDate=Votre programme de mise à jour des pilotes est obsolète.
M_RunIMF=Analyser Maintenant
M_IMFCaption=Protection contre les Espiogiciels
M_IMFInfo_NotIns=Obtenez une meilleure protection contre les espiogiciels avec le programme d'un tiers.
M_IMFInfo_UpToDate=IObit Malware Fighter protège votre PC contre différents programmes malveillants.
M_IMFInfo_NeedUpDate=Votre programme contre les espiogiciels est obsolète.
M_RunAMC=L'Obtenir Maintenant
M_AMCCaption=Protection Android
M_AMCInfo_NotIns=Obtenez une meilleure sécurité et protection de votre vie privée pour votre appareil Android.
M_Recomm_Ins_AMC=Recommandé: Installer %s sur votre appareil Android.
M_RunSM=Exécuter Maintenant
M_SMCaption=Start Menu
M_SMInfo_NotIns=Récupérer votre menu familier "Démarrer" de Windows.
M_SMInfo_UpToDate=Start Menu 8 vous ramène le menu "Démarrer" de Windows
M_SMInfo_NeedUpDate=Votre Start Menu 8 est obsolète.
M_RunIU=Exécuter Maintenant
M_IUCaption=Désinstalleur de Programmes
M_IUInfo_NotIns=Supprime les programmes indésirables, barres d'outils, et plugins de navigateurs.
M_IUInfo_UpToDate=IObit Uninstaller supprime les plugins et applications en profondeur.
M_IUInfo_NeedUpDate=Votre IObit Uninstaller est obsolète.
M_RunFP=Convertir maintenant
M_FPCaption=Convertisseur Vidéo
M_FPInfo_NotIns=Obtenez un convertisseur vidéo pour convertir les vidéos de vos différents appareils.
M_FPInfo_UpToDate=Profitez de regarder des vidéos sur tous les périphériques souhaités.
M_FPInfo_NeedUpDate=Les paquets de formats sont obsolètes.
M_RunDL=Gérer
M_DLCaption=Password Manager
M_DLInfo_NotIns=Protège et gère vos mots de passe avec Dashlane Password Manager.
M_DLInfo_UpToDate=Ne jamais oublier son mot de passe avec Dashlane sûr et sécurisé
M_RunIVC=Essayez Maintenant
M_IVCCaption=Convertisseur Vidéo Gratuit
M_IVCInfo_NotIns=100% gratuit et propre, 150+ formats and conversion vidéo plus rapide!
M_IVCInfo_UpToDate=Regardez les vidéos de quelque manière que vous voulez.
M_IVCInfo_NeedUpDate=iFun Video Converter est obsolète.

[M_JunkfilesScanner]
M_Scan=Analyse...:
M_Fix=Réparation:
M_WinBin=Corbeille Windows
M_WinTempF=Fichiers Temporaires Windows
M_IETempF=Fichiers Temporaires IE
M_SearchAA=Saisie Automatique Assistant de Recherche
M_OtherMRUs=Autres explorateurs MRU
M_Clip=Presse-papiers
M_Dumps=Fichiers de Vidages Mémoire
M_ChkDskFrag=Fragments de Fichiers Chkdsk
M_WinLog=Fichiers Journal de Windows
M_WinEReport=Rapports d'Erreurs Windows
M_DNSCache=Cache DNS
M_OldPD=Vieilles Données du Prefetch
M_MenuOC=Cache de l'arrangement du Menu
M_TrayNC=Cache de la zone de notifications
M_WinSLCache=Cache Taille/Position des Fenêtres
M_UserAH=Historique de l'Assistant Utilisateur
M_IISLog=Journaux IIS
M_ThumCache=Cache des miniatures
M_TaskbarJPL="Jump List" de la barre des tâches
M_GS=État Général
M_ItemsCap=%s éléments, %s
M_JunkFixCap=[Suppression Fichiers Inutiles]: %d problèmes résolus
M_Det=Détails
M_Del=Effacés
M_NoteMOC=Remarque: Nettoyer le Cache de l'arrangement du Menu réinitialisera la commande du menu Démarrer . Aucun élément ne sera supprimé.
M_NoteTNC=Remarque: Nettoyer le Cache de la Zone de Notifications réinitialisera le cache de votre barre d'état système. Redémarrage nécessaire d'Explorer.exe
M_NoteWSC=Remarque: Nettoyer le Cache de la Taille/Position des fenêtres réinitialisera tous les emplacements de l'Explorateur Windows et les paramètres d'affichage.
M_NoteUAH=Remarque: Nettoyer l'Historique de l'Assistant Utilisateur supprime les programmes les plus récemment utilisés énumérés dans le menu Démarrer.
M_WinSys=Système Windows
M_HisTrace=Historique et traces
M_WinAppCache=Cache des Applis Windows
M_WinUpdateCache=Cache de Mise à Jour Auto de Windows
M_WinUpdateDB=Mise à Jour Auto de la Base de Données Windows
M_SoftInsTemp=Fichiers Temporaires d'Installation de Logiciels
M_WinFontCache=Cache des Polices de Windows

[ACD_M]
M_Downloading=Téléchargement:
m_Installing=Installation:
M_DiskIsFull=Espace disque insuffisant!
M_NetError=Erreur Réseau, le téléchargement a échoué, Veuillez réessayer plus tard!
M_Tips=Réparation en cours. Double cliquer l'icône pour voir le détail.
M_TipDownLoading=Réparation
M_TipInstalling=Installation...
M_MD5Faild=Le fichier téléchargé est corrompu. Veuillez réessayer plus tard.
M_AreSure=Êtes-vous sûr de vouloir quitter le téléchargeur IObit?
M_Speed=Vitesse:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Obtenir Advanced SystemCare GRATUIT
lblDesc_IMF.Caption=Avant de désinstaller IObit Malware Fighter obtenez  la version GRATUITE de Advanced SystemCare!
lblDesc_SD.Caption=Avant de désinstaller IObit Smart Defrag obtenez  la version GRATUITE de Advanced SystemCare!
lblGet.Caption=Advanced SystemCare permet d'optimiser les performances de votre ordinateur et d'augmenter votre vitesse d'Internet pour vous redonner le sentiment  d'avoir un nouvel
btnConvertASC.Caption=Désinstaller et obtenez Advanced SystemCare GRATUIT
btnNo.Caption=Non, je veux une désinstallation complète
btnCancel.Caption=Annuler
btnClose.hint=Fermer

[ACD_frmActionCenter]
lbl_Cancel.Caption=Annuler
lbl_Min.Caption=Réduire
lblCaption.Caption=Téléchargeur IObit

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Mise à jour Smart Defrag
Label_CheckUpdate.Caption=Obtention des informations de mise à jour, veuillez attendre...
Label_UpdateDetails.Caption=Une nouvelle version de Smart Defrag est disponible, télécharger maintenant pour obtenir les dernières caractéristiques et améliorations.
Label_VWN_Pro.Caption=Voir Quoi de Neuf
Label_NewVersionUpdate.Caption=Une nouvelle version de Smart Defrag est disponible, télécharger maintenant pour obtenir les dernières caractéristiques et améliorations.
Label_NewFileUpdate.Caption=De nouvelles mises à jour sont disponibles, télécharger maintenant pour obtenir les dernières caractéristiques et améliorations.
Label_ClickDownload.Caption=Cliquer "%s" pour télécharger et appliquer la mise à jour.
Label_FinishInfo.Caption=Terminer
Label_NoUpdate.Caption=Félicitations! Vous avez déjà la dernière version.
Label_Nottention.Caption=Attention: Smart Defrag redémarrera automatiquement pour appliquer les mises à jour.
Label_RestartWarn.Caption=Attention: Veuillez redémarrer votre ordinateur pour terminer la mise à jour. Redémarrer Maintenant?
Label_Cancel.Caption=Annuler
Label_ProxySet.Caption=Paramètres du Proxy
Label_DecideLater.Caption=Décider Plus Tard
RdImageButton_RestartLater.Caption=Redémarrer Plus Tard
RdImageButton_RestartNow.Caption=Redémarrer Maintenant
RdImageButton_Download.Caption=Télécharger Maintenant
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Voir Quoi de Neuf?

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Fermer
M_GetUpdateInfo=Obtention des informations de mise à jour, veuillez attendre...
M_Retry=Réessayer
M_GetUpdateFailed=Échec d'obtention des informations de mise à jour, veuillez réessayer plus tard.
M_Finish=OK
M_GetFileFailed=Échec d'obtention des informations de mise à jour, veuillez réessayer  plus tard.
M_CancelDownload=Êtes-vous sûr de vouloir annuler le téléchargement des mises à jour?
M_UpdateSucceed=Mise à jour Réussie!
M_KillUpdateTip=Ce programme est obsolète et ne fonctionne plus. Veuillez télécharger la dernière version pour continuer à l'utiliser.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Une nouvelle version de Smart Defrag %s est disponible!
Label_Ver_WN.Caption=Quoi de Neuf?
Label_Ver_RML.Caption=Décider Plus Tard
RdImageButton_Ver_Download.Caption=Télécharger Maintenant

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Fermer
M_UpCap=Smart Defrag %s est disponible maintenant!
M_UpInfo=Cliquez sur "%s" pour profiter des dernières fonctionnalités et améliorations!

[SmartDefragUpgrate]
lblCongratulations.Caption=Félicitations!
lblSubCongratulations.Caption=Vous avez mis à jour avec succès vers
lblWhatNew.Caption=QUOI DE NEUF?
lblWhatNew_LTTitle.Caption=Nouvelle Génération de Moteur de Défragmentation de Disque
lblWhatNew_LTSubTitle.Caption=Une Nouvelle Génération de Moteur de Défragmentation de Disque optimise vos disques efficacement et puissamment.
lblWhatNew_RTTitle.Caption=La Nouvelle Défragmentation Priorise pour une plus grande accélération.
lblWhatNew_RTSubTitle.Caption=La méthode de Défragmentation et la Priorisation des Fichiers améliorent la performance du PC en accélérant l'accès aux données.
lblWhatNew_LBTitle.Caption=Défragmenter les Applications Windows 8.1 Metro
lblWhatNew_LBSubTitle.Caption=Soutient pleinement la défragmentation des Applications Metro de Windows 8.1  pour expérimenter un fonctionnement plus rapide et plus lisse.
lblWhatNew_RBTitle.Caption=Nettoyeur de Disque
lblWhatNew_RBSubTitle.Caption=Nettoyer les fichiers inutiles pour libérer beaucoup plus d'espace disque disponible et obtenir une défragmentation efficace.
btnClose.Caption=Fermer

[IMF_M]
M_TitleSD=Obtenir Advanced SystemCare GRATUIT après la désinstallation de IObit Smart Defrag.

[SendBugReportNew_FrmMain]
lblTitle.Caption=Smart Defrag
btnSendReport.Caption=Envoyer un Rapport d'Erreur
lblErrorDetails.Caption=Détails de l'Erreur:
lblUserEmail.Caption=Votre Email:
lblSuccTips.Caption=Merci de nous envoyer le rapport d'erreur. Nous allons essayer de la résoudre le plus rapidement possible.
btnClose.Hint=Fermer

[SendBugReportNew_M]
M_AskUserTips=a rencontré un problème. Veuillez nous envoyer le rapport d'erreur et nous aider à le corriger.
M_BugStatisticsTips=a rencontré un problème et doit fermer. Nous analysons la cause maintenant. Veuillez, attendre...
M_SendingTips=Envoi...
M_AttentionTips=a rencontré un problème et doit fermer. Veuillez le redémarrer plus tard.
M_InvalidEmailTips=Adresse email invalide! Veuillez entrer un email valide afin que nous puissions vous contacter.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Commentaire
RdLabel_Mail.Caption=Email:
RdLabel_Subject.Caption=Type de Requête:
RdLabel_MailDes.Caption=Assurez-vous que votre email soit correct afin que nous puissions revenir vers vous.
RdLabel_MailBody.Caption=Descriptions:
RdLabel_Attach.Caption=Pièces Jointes
lblSendDes.Caption=Envoi Commentaire...
lblSend.Caption=Envoyer
ButtonCancel.Caption=Annuler
ComboBox_Subject.Items[0].Caption=J'aime
ComboBox_Subject.Items[1].Caption=Suggestions
ComboBox_Subject.Items[2].Caption=Problèmes de taux de fragmentation
ComboBox_Subject.Items[3].Caption=Problèmes d'Analyse/Défragmentation
ComboBox_Subject.Items[4].Caption=Échec de Téléchargement/Mise à Jour
ComboBox_Subject.Items[5].Caption=Échec de reconnaissance des disques
ComboBox_Subject.Items[6].Caption=Autres
ImageNoteClose.hint=Fermer
ButtonAdd.hint=Ajouter
ButtonAttachView.hint=Montrer
ButtonSend.Caption=Envoyer

[SDFeed_M]
M_MailAddrHint=Assurez-vous que votre email soit correct afin que nous puissions vous contacter.
M_DescriptionHint=Veuillez écrire une description.
M_MailSuccHint=Merci pour votre commentaire. Nous vous contacterons dès que possible.
M_TimeoutHint=Échec d'envoi de votre commentaire. Cliquez sur OK pour soumettre un commentaire en ligne.
M_SendMail=Ou contactez-nous directement via %s
M_Remove=Tout Supprimer
M_AttachErrorExt=Les fichiers de types suivants ne peuvent pas être joints:
M_AttachOversize=Impossible d'ajouter la pièce jointe! Sa taille dépasse la limite de 10Mo.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Félicitations
lblInfo.Caption=Vous avez mis à jour avec succès avec la dernière version de Smart Defrag Pro.
btnOK.Caption=Essayez-le Maintenant
btn_close.Hint=Fermer

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Optimisez les performances et la durée de votre disque avec l'Edition Pro
RdLabel_Des.Caption=Mettez à niveau vers l'édition Pro pour profiter d'une défragmentation et optimisation intelligentes et approfondies:
RdLabel_01_Title.Caption=Jusqu'à 200% Plus Rapide
RdLabel_02_Title.Caption=Plus Intelligente et Plus Simple
RdLabel_03_Title.Caption=Plus de Stabilité et de Profondeur
RdLabel_04_Title.Caption=Toujours à Jour
RdLabel_01_Cap.Caption=Laisser plus d'espace disque et une vitesse d'accès aux fichiers jusqu'à 200% plus rapide.
RdLabel_02_Cap.Caption=Défragmenter automatiquement vos fichiers et disques sélectionnés en temps réel
RdLabel_03_Cap.Caption=Défragmenter vos disques profondément et même les fichiers système au démarrage.
RdLabel_04_Cap.Caption=Mettre à jour automatiquement vers le dernier Smart Defrag
Label_EnterCode.Caption=Entrez le Code
Label_Help.Caption=Aide
Label_Eg.Caption=Ex.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Veuillez entrer votre code de licence et cliquez sur "Enregistrer Maintenant" pour activer toutes les fonctions de l'édition PRO. Pour éviter les erreurs de frappe, veuillez copier et coller le code de licence que vous avez reçu avec l'email.
Label_LicenseCode.Caption=Code de Licence:
Button_Activate.Caption=Activez Maintenant
Button_RegisterNow.Caption=Enregistrez Maintenant
Button_RegisterClose.hint=Fermer
Label_LMTitle.Caption=Gestionnaire de Licence
Label_LMLSta.Caption=Statut de la Licence:
Label_LMLCode.Caption=Code de Licence:
Label_LMLDate.Caption=Date d'expiration:
Label_LMLeftDays.Caption=Jours restants
Label_LMHelp.Caption=Aide
Label_LMRefresh.Caption=Rafraîchir
Label_LMExportL.Caption=Exporter la Licence
Button_LMClose.hint=Fermer
Button_OK.Caption=OK
Label_KnowMore.Caption=En savoir plus à propos de l'édition Pro
LabelB_01_Cap.Caption=Défragmentation et Optimisation Basique de Disque Dur
LabelB_02_Cap.Caption=Vitesse d'Accès  Fichier Jusqu'à 200% plus rapide
LabelB_03_Cap.Caption=Expérience maxi de jeu avec Game Optimize
LabelB_04_Cap.Caption=Défragmenter au Démarrage pour un Démarrage Plus Rapide du PC
LabelB_05_Cap.Caption=Défragmenter les Fichiers Fragmentés Automatiquement et Intelligemment
LabelB_06_Cap.Caption=Personnalisation de la Méthode de Défragmentation & Disques / Fichiers à Défragmenter
LabelB_07_Cap.Caption=Mise à Jour Auto à la Dernière Version.
LabelB_08_Cap.Caption=Support Technique Gratuit à la Demande 24/7
LabelB_Curent.Caption=Actuel
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=De plus, vous pouvez également obtenir toutes les fonctions PRO ci-dessous:
Btn_Boost.Caption=Démarrage Disque Intelligent
Btn_DefragRegistry.Caption=Défragmenter les fichiers du registre
Btn_AutoDefrag.Caption=Défragmentation Auto
Btn_DefragSpecilFile.Caption=Défragmenter des fichiers spécifiques
Label_KnowMoreC.Caption=En savoir plus sur l'édition PRO

[SDRegister_M]
M_EnterError=Veuillez entrer votre code de licence!
M_ErrorTitle=Erreur d'Activation
M_SucceedTitle=Activation
M_IsOtherCode=Le code de licence %s est seulement valide pour %s. Veuillez cliquer sur le bouton OK pour télécharger et enregistrer votre %s.
M_InvalidCode=Code de licence non valide. Veuillez entrer un code de licence valide.
M_License_Pro=Le code de licence a été activé avec succès.
M_License_valication=Impossible de se connecter à notre serveur. Veuillez vérifier vos paramètres de proxy /réseau et essayer de valider votre licence plus tard.
M_License_Expired=Votre licence %s a expiré. Veuillez renouveler votre code de licence ou acheter un nouveau.
M_License_Unknow=Erreur inconnue!
M_License_Illegal=Le code de licence ne peut pas être activé. Veuillez en acheter un nouveau.
M_License_Overseat=Le code de licence %s a été activé pour un maximum d'ordinateurs et ne peut plus être utilisé. Veuillez acheter un autre code de licence pour Smart Defrag Pro pour ce PC.
M_GiveawayCode=Cette licence offerte est invalide. Cliquez sur Oui pour acheter un nouveau code de licence.
M_PageC_Cap=Défragmentation Auto
M_PageC_Des1=Défragmenter les disques intelligemment lorsque le système est inactif.
M_PageC_Des2=Activer la Défragmentation Auto pour maintenir un taux de fragmentation inférieur et obtenir une meilleure performance.
M_PageD_Cap=Mise à Jour Auto
M_PageD_Des1=Mettre à Jour automatiquement à la dernière version.
M_PageD_Des2=Activer la Mise à Jour Auto pour garder les logiciels à la dernière version et profiter de la meilleure expérience.
M_PageE_Cap=Défragmenter les fichiers du registre au démarrage de la défragmentation
M_PageE_Des1=Défragmenter les fichiers du registre au démarrage de Windows.
M_PageE_Des2=Améliorer la performance du registre pour un système plus stable et fonctionnant mieux.
M_PageF_Cap=Défragmenter des fichiers spécifiques au démarrage de la défragmentation
M_PageF_Des1=Défragmenter les fichiers spécifiques au démarrage de Windows.
M_PageF_Des2=Améliorer la vitesse et la stabilité d'accès aux fichiers pour un meilleur service.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Applications Office
7=Internet
8=Multimedia
9=Utilités
10=Extensions personnalisées
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Applis Windows
15=iTunes
M_Scan=Analyse...:
M_Fix=Réparation:
M_GS=État Général
M_TyURL=URLs Saisies
M_Cookie=Cookies
M_TempF=Fichiers Temporaires
M_His=Historiques
M_IDF=Index Fichiers de Données
M_AFF=Informations saisies dans les formulaires
M_AFP=Mots de passe enregistrés
M_ICache=Cache Internet
M_DownHis=Historique des Téléchargements
M_SaveFI=Informations saisies dans les formulaires
M_Reg=Regedit
M_ReDoc=Documents Récents
M_RunHis=Historique d'Exécution
M_DelOnBoot=(Effacer au Redémarrage)
M_ItemsCap=%s éléments, %s
M_Session=Session
M_SavePwd=Mots de passe enregistrés
M_ComDatabase=Compresser la Base de Données
M_PriFixCap=[Vie Privée]: %d problèmes résolus
M_Det=Détails
M_Del=Effacés
M_CFFDB=Compresser la Base de Données Firefox
M_CGCDB=Compresser la Base de Données de Google Chrome
M_WebBro=Navigateur Web
M_NoteIt=Remarque: Vous ne pouvez pas effacer les traces de %s quand il est en cours d'exécution.
M_NoteThey=Remarque: Vous ne pouvez pas effacer les traces de %s quand ils sont en cours d'exécution.
M_WebIcons=Icônes Site Web
M_LastDL=Emplacement du Dernier Téléchargement
M_InsCache=Cache Installateur
M_MobApp=Applications de Mobile
M_Book=Livres
M_Podcasts=Podcasts
M_SanpViewer=Visualiser les Captures d'Écran
M_RemoteD=Bureau Distant
M_ManageC=Console de Gestion
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Explorer
M_Defender=Game Explorer
M_Search=Recherche

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Santé du Disque
btn_auto_defrag.Caption=Défragmenter en Auto
btn_boot_defrag.Caption=Défragmenter au Démarrage
btn_disk_clean.Caption=Nettoyage Disque
lblOptimizeType.Items[1].Caption=Trim
lblOptimizeType.Items[2].Caption=Optimisez les Applications

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=État de Fragmentation de votre PC:
rdlblAboutPro.Caption=Vérifier toutes les fonctions
btnPurchaseNow.Caption=Acheter Maintenant
btnBack.Caption=Retour
lblLeaveContent.Items[0].Caption=Défragmenter automatiquement vos fichiers et disques sélectionnés pour obtenir de votre PC un rendement maximal en temps réel.
lblLeaveContent.Items[1].Caption=La Défragmentation au Démarrage peut défragmenter vos fichiers et disques spécifiés au démarrage pour offrir les meilleures performances lors de son lancement.
rdlblRightTitle.Items[0].Caption=Tous les fragments ont été défragmentés.
rdlblRightTitle.Items[1].Caption=Certains fragments ne peuvent pas être défragmentés car des fichiers connexes sont en cours d'utilisation.
rdlblRightTitle.Items[2].Caption=Les Fragments ont été défragmentés avec succès!
rdlblLeftTitle.Items[0].Caption=Garantie de protéger votre PC pour une performance supérieure.
rdlblLeftTitle.Items[1].Caption=Garantie de Maximiser les Performances de Votre Disque
rdlblLeftContent.Items[0].Caption=Vous êtes totalement protégé par notre Garantie de Remboursement pendant 60 Jours. Si notre produit ne réalise pas ses promesses, nous vous rembourserons à 100%. Aucune question posée.
rdlblLeftContent.Items[1].Caption=Vous êtes totalement protégé par notre Garantie de Remboursement pendant 60 Jours. Si notre produit ne réalise pas ses promesses, nous vous rembourserons à 100%
rdlblTitle3.Caption=Obtenir l'optimisation des performances du disque avec la version Pro.
rdlblContent1.Caption=Obtenir plus d'espace disque et jusqu'à 200% plus rapide la vitesse d'accès aux fichiers.
rdlblContent2.Caption=Défragmenter automatiquement vos fichiers et disques sélectionnés en temps réel.
rdlblContent3.Caption=Défragmenter vos disques profondément au démarrage, y compris les fichiers système.
rdlblContent4.Caption=Mettre à jour automatiquement à la dernière version.
rdlblDiskStatus.Caption=État du disque de votre PC:

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Fermer
btnSetting.Hint=Paramètres
btnDefragManually.Caption=Défragmenter Manuellement
btnActivateAutoDefrag.Caption=Activer la Défragmentation Auto
lblTitle.Caption=Programmer la Défragmentation
btnShowAgain.Caption=Ne plus afficher cela

[DiskInfo_Smart]
UNKNOWN=Inconnu
VENDOR_SPECIFIC=Norme Spécifique du constructeur
01=Taux d'Erreurs en Lecture
02=Performance générale sortie disque
03=Temps moyen mise en rotation
04=Décompte des cycles de mise en rotation
05=Nombre de secteurs réalloués
06=Marge du canal pendant la lecture des données
07=Taux d'erreurs d'accès des têtes
08=Performance moyenne des opérations d'accès des têtes
09=Heures de Fonctionnement
0A=Nombre d'essais de relances de la rotation
0B=Nombre de recalibrations
0C=Nombre total de cycles marche/arrêt du disque dur
0D=Taux d'erreurs non corrigées
B8=Transfert des données à travers le cache tampon RAM entre l'hôte et le disque dur ne correspond pas.
BB=Nombre d'erreurs qui n'ont pas pu être récupérées en utilisant le matériel ECC
BC=Nombre d'opérations avortées en raison de HDD timeout (temps dépassé)
BD=Information réécrite ou réaffectée à une région sûre du disque dur. Cet ID indique le nombre de ces erreurs détectées au cours de la durée de vie du lecteur
BE=Température interne sur les disques Western Digital
BF=Nombre d'erreurs résultant de chocs ou de vibrations externes
C0=Nombre de fois que l'armature magnétique a été rétractée automatiquement suite à une coupure secteur
C1=Nombre de fois que la tête a changé de position
C2=Température
C3=Temps entre les erreurs corrigées par code correcteur (codage basé sur la redondance)
C4=Nombre d'opérations de réallocation (remap)
C5=Nombre de secteurs "instables"
C6=Nombre total d'erreurs incorrigibles d'un secteur
C7=Nombre d'erreurs dans le transfert de données via le câble d'interface
C8=Nombre total d'erreurs à l'écriture d'un secteur
C9=Taux d'erreurs non corrigées transmises au système d'exploitation
CA=Erreur de marquage des données d'adresses
CB=Annulation dernière exécution
CC=Correction ECC (Error Checking and Correcting) sont des mémoires possédant plusieurs bits dédiés à la correction d'erreur (on les appelle ainsi bits de contrôle).
CD=Taux thermique d'assèchement
CE=Taille de navigation
CF=Compteur élevé
D0=Bourdonnement de rotation
D1=Performance en arrêt
D3=Vibration Durant l'écriture
D4=Choc pendant l'écriture
DC=Distance de laquelle le disque est déplacé par rapport à son axe de rotation (habituellement à cause de chocs)
DD=Nombre d'erreurs résultant de chocs ou de vibrations externes
DE=Temps de fonctionnement passé en charge de données
DF=Nombre de fois que la tête a changé de position
E0=Friction en lecture
E1=Temps de cycle de chargement/déchargement
E2=Temps qui n'est pas passé en zone de positionnement fixe des têtes
E3=Nombre de tentatives de compensation des variations de la vitesse de rotation du plateau
E4=Nombre de fois que l'armature magnétique a été rétractée automatiquement suite à une coupure d'alim.
E6=Amplitude GMR (magnétorésistance géante (GMR) est un effet de magnétorésistance mécanique quantique observé.
E7=Température
F0=Heure de navigation des têtes
FA=Taux d'erreur en lecture
FE=Fonction conçue pour diminuer la probabilité de perte de données en détectant une chute libre du DD.

[DiskInfo_SmartSsd]
01=Taux d'Erreurs en Lecture
02=Performance générale sortie disque
03=Temps moyen mise en rotation
04=Décompte des cycles de mise en rotation
05=Nombre de secteurs réalloués
06=Marge du canal pendant la lecture des données
07=Taux d'erreurs d'accès des têtes
08=Performance moyenne des opérations d'accès des têtes
09=Heures de Fonctionnement
0A=Nombre d'essais de relances de la rotation
0B=Nombre de recalibrations
0C=Nombre total de cycles marche/arrêt du disque dur
0D=Taux d'erreurs non corrigées
C0=Nombre de fermetures non-sécurisées
C2=Température
C4=Nombre d'opérations de réallocation (remap)
C5=Nombre de secteurs "instables"
C6=Nombre total d'erreurs incorrigibles d'un secteur
FF=Durée résiduelle

[DiskInfo_SmartMtron]
BB=Nombre Total d'Effacements

[DiskInfo_SmartIndlinx]
01=Taux d'Erreur en Lecture
09=Heures de Fonctionnement
0C=Nombre total de cycles marche/arrêt
B8=Nombre de blocs initiaux défectueux
C3=Nombre de programmes ayant des blocs défectueux
C4=Nombre de blocs défectueux effacés
C5=Nombre de blocs défectueux en lecture
C6=Nombre Total de secteurs en lecture
C7=Nombre total de secteurs en écriture
C8=Nombre total de commandes en lecture
C9=Nombre total de commandes en écriture
CA=Nombre Total de bits d'erreur en flash
CB=Nombre total de secteurs lus avec des bits d'erreurs corrigés
CC=Blocs complets défectueux signalés
CD=Taux maximum de la spécification PE (Exécutable Portable)
CE=Nombre minimum d'effacements
CF=Nombre maximum d'effacements
D0=Nombre moyen d'effacements
D1=Unités restantes disponibles

[DiskInfo_SmartJMicron60x]
09=Heures de Fonctionnement
0C=Nombre total de cycles marche/arrêt
C2=Température
E5=Système de bloc ID, ID flash
E8=Information de la version du Firmware
E9=Enregistrement ECC défectueux
EA=Nombre moyen d'effacements, Nombre maximum d'effacements
EB=Nombre correct de blocs système

[DiskInfo_SmartIntel]
03=Temps d'accélération
04=Décompte des cycles de mise en rotation
05=Nombre de secteurs réalloués
09=Heures de Fonctionnement
0C=Nombre total de cycles marche/arrêt
C0=Nombre de mauvaise éliminations
E1=Écriture de départ
E8=Espace réservé disponible
E9=Indicateur d'usure du Media
B8=Nombre de détection d'erreurs de finalisation

[DiskInfo_SmartSamsung]
09=Heures de Fonctionnement
0C=Nombre total de cycles marche/arrêt
AF=Nombre d'échecs du programme (Chip)
B0=Nombre d'échecs d'effacement (Chip)
B1=Nombre de niveaux d'usure
B2=Nombre de blocs réservés utilisés (Chip)
B3=Nombre de blocs réservés utilisés (Total)
B4=Nombre de blocs réservés inutilisés(Total)
B5=Nombre d'échecs du programme (Total)
B6=Nombre d'échecs d'effacement (Total)
B7=Blocs avec une mauvaise durée (Total)
BB=Nombre d'erreurs incorrigibles
BE=Nombre de dépassements de Température
C2=Température
C3=Taux ECC
C6=Nombre d'erreurs incorrigibles en Hors-ligne
C7=Nombre d'erreurs CRC
C9=État Super Amorçage
CA=État du mode SSD

[DiskInfo_SmartSandForce]
01=Taux Brut d'Erreurs de Lecture
05=Nombre de Blocs retirés
09=Heures sous tension
0C=Nombre de Cycles en fonctionnement
0D=Taux d'Erreurs de lecture du Soft
64=Gigaoctets Effacés
AA=Nombre de Blocs en réserve
AB=Taux d'Échecs du Programme
AC=Taux d'Échecs d'Effacement
AE=Taux Inattendu de pannes du secteur
B1=Gamme d'Usure Delta
B5=Taux d'Échecs du Programme
B6=Taux d'Échecs d'Effacement
B8=Nombre d'Erreurs de code I/O signalées
BB=Nombre d'erreurs incorrigibles signalées
C2=Température
C3=Nombre d'Erreurs incorrigibles ECC à la volée
C4=Nombre d'Événements de Réallocation
C6=Nombre de secteurs Incorrigibles
C7=Nombre d'Erreurs SATA R-Errors (CRC)
C9=Taux d'erreurs de lecture incorrigible du logiciel
CC=Taux de corrections ECC
E6=Situation de la courbe de vie
E7=Vie SSD gauche
E8=Espace disponible réservé
EB=Santé SuperCap
F1=Écriture à vie à partir de l'ordinateur hôte
F2=Lectures à vie à partir de l'ordinateur hôte

[DiskInfo_SmartJMicron61x]
01=Taux d'erreurs en lecture
02=Performance du débit
03=Temps de fonctionnement
05=Nombre de secteurs réalloués
07=Taux de recherche d'erreurs
08=Taux de performance
09=Heures de Fonctionnement
0A=Nombre de temps de rotation
0C=Nombre de cycles de démarrage
A8=Nombre d'erreurs SATA PHY
AF=Nombre de secteurs défectueux (ECC Fail Count)
C0=Nombre de perte de puissance inattendue
C2=Température
C5=Nombre de secteurs en attente
AA=Nombre de Blocs défectueux
AD=Taux d'effacement

[DiskInfo_SmartMicron]
01=Taux d'erreurs en Lecture
05=Nombre de Secteurs réalloués
09=Heures sous tension
0C=Nombre de Cycles en fonctionnement
AA=Nombre de Blocs utilisés
AB=Taux d'Échecs du Programme
AC=Taux d'Échecs d'Effacement
AD=Nombre de gestion d'usure
AE=Nombre de Pertes de Puissance Inattendues
B5=Accès Non-4k Aligné
B7=Rétrogradation de l'interface SATA
BB=Erreurs incorrigibles signalées
BC=Délai de Commande
BD=Nombre de Blocs défectueux d'Usine
C4=Nombre d'Événements de Réallocation
C5=Nombre de secteurs en attente
C6=Nombre d'erreurs incorrigibles hors ligne
C7=Taux d'erreurs CRC en Ultra DMA
CA=Pourcentage de la durée de vie nominale utilisée
CE=Taux d'erreurs en écriture

[DiskInfo_MainForm]
btnClose.Hint=Fermer
btnMaxmize.Hint=Maximiser
btnMinmize.Hint=Réduire
btnRestore.Hint=Restaurer
rdlblDiskStatus.Caption=État du Disque:
rdlblDiskTemp.Caption=Température:
rdlblUsage.Caption=Usage:
rdlblReadSpeed.Caption=Vitesse de Lecture:
rdlblResponseTime.Caption=Temps de Réponse:
rdlblWriteSpeed.Caption=Vitesse d'Écriture:
rdlblDriveName.Caption=Lecteur:
rdlblFreeMoreSpace.Caption=Libérer plus d'espace
rdlblDiskInfo.Caption=Rapport d'analyse en auto-surveillance du disque:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Nom d'Attribut
lvDiskInfo.Columns[2].Caption=État
lvDiskInfo.Columns[3].Caption=Valeur
lvDiskInfo.Columns[4].Caption=Le plus mauvais
lvDiskInfo.Columns[5].Caption=Seuil
lvDiskInfo.Columns[6].Caption=Données brutes

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Fermer
btnSetting.Hint=Paramètres
btnDefragManually.Caption=Défragmenter Manuellement
btnActivateAutoDefrag.Caption=Activer Auto Defrag.
lblTitle.Caption=Programmer la Défragmentation
btnShowAgain.Caption=Ne plus afficher cela

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Mettre à Jour Manuellement
lblActiveTitle.Caption=Fatigué des mises à jour manuelles?
btnActiveAutoUpt.Caption=Activer les mises à jour automatiques
btnDonotShow.Caption=Ne plus afficher cela
lblClose.Caption=Fermer

